[
  {
    "id":1,
    "name":"山东宝世达广告传媒有限公司",
    "url":"../img/about/strategy/baoshida.jpg",
    "content": "<p>山东宝世达广告传媒有限公司隶属于宝世达控股集团有限公司。宝世达广告传媒以集团强大的LED研发、生产为后盾，致力于成为中国最优秀的户外大型LED媒体运营商。本着“抢点占位、规模经营”的发展策略，在山东率先提出户外数字大媒体网络概念；用数字技术升级改造传统户外，有效提升传统户外媒体的传播价值。在全省最主要的核心商圈、交通干道以及核心地标等区域之中为客户提供更为灵活、更为生动直观的数字视频传播方式。</p><p>截止目前，山东宝世达传媒LED媒体网络已遍及济南、青岛、烟台、临沂、日照、潍坊、淄博、威海、东营、德州、滨州、泰安、聊城、济宁、菏泽、莱芜、枣庄，覆盖全省17地市；拥有20块LED高清显示屏，总面积近3000平方米，是山东覆盖面积最多、涉及区域最广、运营最灵活、触达消费者最多的户外媒体专业运营公司。</p>"
  },
{
"id": 3,
"name": "上海博纳睿成营销管理咨询有限公司",
"url": "../img/about/strategy/bona.jpg",
"content": "<p>博纳睿成是一家专注于消费品结构性升级为背景的中国内需市场，为企业提供以“全价值链”为核心的经营绩效提升解决方案，帮助企业明确行业发展趋势、发现价值链商机、确定战略定位、构建核心能力体系，并通过专业化方法与工具为企业提供全程智力支持，推动企业实现变革，实现可持续快速增长！</p><p>公司定位：“中国市场可持续快速增长的全程顾问”公司网址：http://www.chief-wisdom.com/核心能力：博纳睿成咨询第一次从行业价值链、运营价值链、渠道价值链“三链合一”的角度，总结出中国企业可持续快速增长的创新性商业思想与方法体系解决方案：包括商机洞察、战略定位、商业模式（品牌-产品-定价-渠道-动销整合系统）、核心能力（管理体系、组织系统、企业文化、治理结构）等全案营销管理咨询。</p>"
},
{
"id": 4,
"name": "深圳市财神文化传媒有限公司",
"url": "../img/about/strategy/caishen.jpg",
"content": "<p>深圳市财神文化传媒有限公司是专门针对传统企业提供商业咨询、 品牌包装、微信建站、营销策划服务的第三方公司。专注为企业提 供与众不同的、有针对性的营销推广服务。通过互联网、移动互联 网、微信等渠道，快速帮企业传播品牌，助推企业扩大影响力，快速占领市场。 财神是由一群年轻、富有梦想和创业激情的创业团队共同组建而成 ，我们志向在于帮助传统企业快速转型，在未来以互联网作为营销 渠道的大趋势占在一地。财神的团队成员来自百度、腾讯、阿里巴 巴等互联网运营人才，并具有多年的互联网营销策划经验。 热情、兴趣、和梦想是我们前进的动力。 我们承诺：用心服务于未来！自成立至今，我们累计帮助了上百家企业试水移动电商。</p>"
},
{
"id": 5,
"name": "上海中饮餐饮管理有限公司",
"url": "../img/about/strategy/canying5.jpg",
"content": "<p>自2003年创立以来，专注中国早餐工程事业，是集早餐食品的研发、采购、生产、物流、销售为一体的现代化早餐食品企业。公司主要生产销售包子、馒头等中式干点，始终秉承“品牌化、专业化、规模化、标准化”经营理念，坚持以“工业化生产、生冷链配送、门店连锁化销售、团体供餐为一体”的商业模式，以“品牌、服务、质量”为先导，以科技创新为动力，全心为广大市民提供美味、新鲜、健康、经典的早餐食品。公司旗下的知名早点“巴比”馒头品牌，已在社会上形成了较大知名度和市场占有率。截止目前，“巴比”馒头品牌在长三角拥有1400多家专卖店（其中上海700多家），近百个学校、医院、大型制造企业等团体供餐点，有效解决了每日数百万人的早餐供应问题，已形成连锁经营、品牌提升、技术创新、管理标准化的良好营运态势，成为中国早餐业的知名品牌。公司凭借成熟的管理模式，良好的品牌形象，以及在原料、技术、生产基地、物流和运营等方面的优势，多次被中央电视台、上海电视台、安徽电视台、人民日报、上海新民晚报、环球时报等众多媒体广泛报道和专访，并被上海市餐饮行业协会评为优秀餐饮品牌、优秀畅销品牌等诸多荣誉，相继荣获“2009年度中国快餐50强”、“2009年、2010年度中国阳光早餐奖突出贡献企业”、“2010年度中国餐饮百强企业”、“2010年度、2011年度松江区先进企业”称号，2011年荣膺国家商务部“早餐示范工程”承建单位。</p><p>公司中长期的发展目标是努力打造中式快餐国际著名品牌；构筑两个品牌，其中一个品牌努力在2016年前实现中国驰名商标；长三角经济圈以上海为中心，力争2015年内连锁门店达2000家，门店销售额超19亿；2016年前登陆环渤海和珠三角经济圈，开设600家连锁门店；建立中国早餐行业最完善的经营管理体系；建立完善的员工激励机制，不断提升员工福利，构建一支真诚、团结、务实、创新的管理团队。</p>"
},
{
"id": 6,
"name": "创远地产策划顾问有限公司",
"url": "../img/about/strategy/dichan.jpg",
"content": "<p>深圳创远地产策划顾问有限公司主要从事地产概念、策划、代理、招商、物业管理等领域的全方位整合策划工作，公司自身拥有强大且坚实的联盟团队，拥有各行业顶尖的专业大师及人才，其专业领域涵盖建筑设计、室内设计、景观设计、产品设计和艺术品创作等。除此之外，联盟成员还包括业内极具前期项目策划经验、营销策划经验、项目执行管理经验及物业管理经验的专业人士。创远成员皆拥有跨地域，跨国界丰富的营销经验，其营销项目遍及国内及东南亚等地区市场。</p><p>在这个多元文化、多元专业的市场里，创远将依据不同客户的需求和实际情况进行筛选与组合，公司将考究每一个细节，严格把控过程，反复验证结论，并与市场紧密结合，对每一个项目进行真实有效的背景分析，形成市场报告，在现今主题地产当道的市场环境下，创远用自身优势加以国际营销思维，将“文化地产、宗教地产、旅游地产、农业地产、生态地产、创新地产”等主题特色融入策划之中，创建新思维地产策划。为客户提供完整的地产解决方案及优质服务。创远地产策划，以达成建筑、产销与客户三赢局面为宗旨，大创无限美好。</p>"
},
{
"id": 7,
"name": "鼎天广告",
"url": "../img/about/strategy/dingtian.jpg",
"content": "<p>朋友就是财富”深圳市鼎天影视广告公司诚交天下朋友。本着做大，做强，资源共享的理念，深圳市鼎天影视广告公司希望能成为贵公司朋友。鼎天国际影视公司，专业影视制作机构，强大的影视执行力，为客户打造独具风格的电视广告片、企业宣传片等。我们不仅拥有数套广播级制作设备，更拥有身经百战的主创团队和引领业界的后期制作机构，提供从创意、拍摄、后期剪辑、动画包装、配音配乐、音效合成到成片输出的“一站式”影视制作服务。为客户在拓展市场、参与竞争、促进销售等方面，高效传播企业信息，能充分彰显企业优势，增进信赖，扩大商机；在接洽、谈判、竞标、会展等商务活动中，创新企业形象，迅速建立优秀的沟通平台。拥有出众的平台、有力的支撑，就能达到一种全新的可能，期待携手合作！专业服务项目：企业宣传片、电视广告、电视购物片、三维动画、剪辑包装、大型拍摄、DVD批量压制等。</p>"
},
{
"id": 8,
"name": "东信信息时代",
"url": "../img/about/strategy/dongxin.jpg",
"content": "<p>东信创立于2004年，旗下包含东信时代信息技术有限公司和东信网络技术有限公司，目前在全国60多个城市设有区域营销分支机构。</p><p>东信集专注于移动互联网的研究，以移动技术为驱动，集移动技术研发、移动媒体运营、移动公关和整合营销服务于一体，致力于中国区域市场和移动受众的定向研究，为商业客户提供移动跨媒体整合营销传播服务，是中国最大的本地移动营销传播服务提供商。业务涵盖广告传播类、移动公关类、营销应用类、移动社交类、移动媒体类等，以Lomark点媒、点趣互动、点房、点聚、东信通等产品构成东信移动营销生态系统。</p><p>东信已成功与数百家国内外高端品牌和近万家本地客户建立长期战略合作关系。客户覆盖地产、金融、汽车、商场卖场、快速消费品等七大行业，二十多个细分行业，2012年全年服务7000多个客户。优秀的传播策略、深入的本地移动广告研究、卓越的技术实力和高效的执行团队被客户誉为“本地化运营的移动4A”。未来，东信将以开放的态度与合作伙伴一起驱动产业链延伸整合，推动移动互联网的变革。</p>"
},
{
"id": 9,
"name": "湛江市港艺文化传播有限公司",
"url": "../img/about/strategy/gangyi9.jpg",
"content": "<p>公司坐落于美丽的港城——湛江。本公司是一家专业从事演艺咨询、婚庆策划、广告策划，以及大型活动策划的综合性企业，以与时俱进的理念、专业的制作团队、丰富的艺术文化资源，竭力缔造湛江港城艺术文化传播之典范。作为一家刚成立的文化传播公司，我们始终坚持“创新、诚信、务实、高效”的核心价值观，全面贯彻“以零缺陷为最终目标，以高质量为起点要求”的服务宗旨，以“双赢才能合作，合作才能发展”的发展策略，以“人无我有，人有我精”的创新理念，成功打造“港艺文化”这一品牌，成为文化传播公司的新秀。</p>"
},
{
"id": 10,
"name": "深圳市高众广告有限公司",
"url": "../img/about/strategy/gaozhong.jpg",
"content": "<p>深圳市高众广告有限公司坚持客户至上的理念，客户是企业的衣食父母，是企业不断壮大发展的源泉。长期以来深圳市高众广告有限公司秉承“一切为客户着想，事事为客户落实，客户无小事”的原则，力求生产出最好的产品，倡导以最低的价格最优质的服务来回馈广大客户。近年来深圳市高众广告有限公司的客户数量不断增加，并且先后与众多全国大型养殖企业建立了长期友好的合作关系。公司希望坚持以这种客户至上的服务理念来结识全国各地的朋友。</p>"
},
{
"id": 11,
"name": "深圳市共赢文化传播有限公司",
"url": "../img/about/strategy/gongying.jpg",
"content": "<p>深圳市共赢天下文化传播有限公司为曾为唯唯芳美白祛斑霜、高炉家酒、四快高效学习法等产品提供营销策划及包装服务，公司擅长整合营销，在新闻公关、市场调研、产品定位、营销策划、广告投放方面有丰富的经验。欢迎商家合作。</p>"
},
{
"id": 12,
"name": "广东省广告股份有限公司",
"url": "../img/about/strategy/guangaogufen3.jpg",
"content": "<p>成立于1979年，是我国最早一批成立的广告公司，也是目前我国本土最大的综合性广告公司之一，被业内誉为中国广告业的扛旗者。作为中国4A协会副理事长单位、中国广告协会理事单位、国家一级广告企业，连续十年获得“守合同重信用企业”称号。2008年2月，被评定为“广东省文化产业示范基地”，2008年9月，被文化部命名为“国家文化产业示范基地”。并于2010年5月6日在深交所挂牌上市，成为“中国广告第一股”。</p>"
},
{
"id": 13,
"name": "深圳市海滨广告有限公司",
"url": "../img/about/strategy/haibing.jpg",
"content": "<p>深圳市海滨广告有限公司经历多年的磨练与沉淀，海滨已迅速发展为集第一房车生活展、中高端汽车展、户外广告整合与投放、设计展会展架为一体的综合性广告公司，公司的业务遍布整个珠三角地区，正创造着深圳广告业的奇迹..... 以“客户第一、员工第一”为公司原则，恪守“诚信、专业、高效、价优”的信条，与客户一道，致力于为客户提供360°的汽车地产整合营销推广！以独特的视角、娴熟的业务运作服务于社会，取得了商政、各界朋友的大力支持，得到了行业的尊重与社会好评！</p>"
},
{
"id": 14,
"name": "河南哈乐广告有限公司",
"url": "../img/about/strategy/hale.jpg",
"content": "<p>哈乐国际传媒机构：专注于根据企业特点和发展现状为企业量身定做最具性价比的实效广告组合。擅长于为企业主动开发市场打造强力广告利器。团队领军人均为广告行业资深人士，具有强烈的实战意识和实战经验，以小搏大、借力打力、花最少的钱办最多的事、事半功倍是我们的长项。哈乐国际传媒机构下设：北京哈乐国际传媒广告有限公司、河南哈乐广告有限公司、江苏哈乐广告有限公司、湖南哈乐广告有限公司。 河南哈乐广告有限公司：是一家专业墙体广告制作公司，总部设在河南郑州。专业运作，全国发布。领军人从2000年一直从事墙体广告行业，是墙体广告行业的资深人士，见证、参与和引领了墙体广告的发展，所主持运作的“海尔集团”“美的电器”“TCL电器”“容声冰箱”“昌河汽车”“长安汽车”“东风汽车”“郑州日产”“卡特小挖”“太阳雨太阳能”“美大太阳能”“桑普太阳能”“诺基亚手机”“戴尔电脑”“华龙方便面”“白象方便面”“安琪酵母”“加加酱油”“光明奶粉”“中国电信”“中化化肥”“玉林制药”“滇红药业”“日丰管业”“金牛管业”“康泰管业”等墙体广告项目，在业界有着广泛的影响力。 专做别人不愿做的墙体广告是我们的特点短时间、大规模、全国发布是我们的优势 说得好 做得更好是我们的服务宗旨。</p>"
},
{
"id": 15,
"name": "深圳市红都服装服饰有限公司",
"url": "../img/about/strategy/hongdou.jpg",
"content": "<p>红都服装有限公司是一家集中高档服装设计开发、生产、制作、经营为一体的专业化公司。同时也是国内目前最大的量体制衣、零活加工服装企业。红都公司不仅与当今日新月异的服装行业发展同步，而且有悠久的历史。几十年以来，红都一直承担着为党和国家领导人、出国人员和海内外知名人士量身制装的工作。经过几代人的努力，“红都”品牌服装以其面料考究、做工精细、款式新颖深得社会各界人士的厚爱。红都公司将利用品牌优势，产品将定位于高品位、高质量、高服务的高级个人定制、工装定制、政府定制、团队定制为主，以适应不同消费者的需求，力争将红都塑造成为中国民族服装的优质品牌。</p>"
},
{
"id": 16,
"name": "广州华成广告有限公司",
"url": "../img/about/strategy/huacheng1.jpg",
"content": "<p>我们的追求就是差异化、产品的差异化、服务的差异化.我们想赋与产品最大价值!我司是一家集喷画、展示、招牌制作，店面装饰和广告发布为一体的综合性服务公司。我们定位于满足高标准 严要求客户的需求，不断要求完善自身，从服务到质量尽可能的做到一流水准，为客户创造最大价值。一站式的服务让客户尽可能的减少沟通、制作环节，从而节省宝贵资源，并以竭诚服务的理念欢迎客户的惠顾。</p>"
},
{
"id": 17,
"name": "江西华星信息产业有限公司",
"url": "../img/about/strategy/huaxingxinxi.jpg",
"content": "<p>江西华兴信息产业有限公司总部设立于英雄城南昌，集3G无线LED彩屏控制终端、公交LED智能系统(LED广告应用、智能电子站牌、智能调度屏)、LED电子显示屏、触摸查询一体机、LED租赁、广告传媒、排队叫号机、液晶拼接等研发、生产、销售、服务于一体的”国家级高新企业”。</p><p>拥有一大批高素质专业技术人才，目前拥有110名员工，20多位研发人员，研发已初具规模，获得了12项软著、20多项专利、多项创新基金及通过了双软企业认定，8000平米现代化生产厂房。立足本土，辐射全国，先后成立了深圳办事处、北京办事处、上海办事处、成都办事处、西安办事处、沈阳办事处、郑州办事处,力争用一年时间全国再设10个办事处。</p><p>专业的销售团队、强大的技术支撑、稳定的产品质量及优质的售后服务让公司位居同行业领先水平。公司将通过四个创新（管理创新，技术创新，资本创新,经营模式创新）把公司业绩做到可持续发展，江西华兴，期待您的光临！</p>"
},
{
"id": 18,
"name": "深圳金融家传媒有限公司",
"url": "../img/about/strategy/jinrong7.jpg",
"content": "<p>专业的销售团队、强大的技术支撑、稳定的产品质量及优质的售后服务让公司位居同行业领先水平。公司将通过四个创新（管理创新，技术创新，资本创新,经营模式创新）把公司业绩做到可持续发展，江西华兴，期待您的光临！</p>"
},
{
"id": 19,
"name": "聚敞传媒有限公司",
"url": "../img/about/strategy/juchang.jpg",
"content": "<p>东莞市聚敞传媒有限公司是依托于东莞市百川企业家俱乐部平台而成立的半公益性传媒机构,公司以凝聚工厂内部传播力,以工厂内部餐厅、篮球场为媒体资源,打通线上线下</p>"
},
{
"id": 20,
"name": "深圳市莱科文化科技有限公司",
"url": "../img/about/strategy/laike.jpg",
"content": "<p>莱科公司由留美归国的刘志翔和清华大学校友于2006年11月共同发起创立，公司致力于移动互联网和物联网的核心技术及创新应用研发。在美国圣地亚哥，香 港，深圳，北京，上海，南京等地设有运营和研发中心。凭借高素质的团队以及雄厚的技术实力，莱科公司相继被认定为“高新技术企业”，“双软”企业。公司已申请近42项发明与实用新型专利，同时拥有4项软件著作权，13项软件产品证书。与Nokia, Qualcomm, Google等多家知名公司建立了良好的业务合作关系及稳固的战略合作伙伴关系。莱科公司为清华企业家协会(TEEC)会员企业。在国际国内多次获奖，在业内颇有影响。2011年，公司被认定为《深圳市高层次创新型人才实训基地》。</p>"
},
{
"id": 21,
"name": "北京联众同赢广告股份有限公司",
"url": "../img/about/strategy/lianzhong2.jpg",
"content": "<p>是北京一家广告传媒公司，由广告界、互联网界资深人士共同组建，与国内媒介传播机构有着全面紧密的合作，洞悉行业前景，整合国内户外行业优质媒体资源，企业汇集了一批在网络营销领域的策划和技术型人才，其中多人从事过电子商务、网站推广等，在不断地学习，不断地创新，不断地进步的同时也在逐步积累专业经验，培养了大批企业网络营销实战型人才，以实现网络资源的共享，以及商务合作的共赢。核心价值观：“执着+创新+合作+共赢”</p><p>服务体系是：顾问式的营销团队，了解目标人群的习惯，熟知各类媒体优势，为客户提供最佳的投放方案。上刊后专业的服务，为客户提供刊后的效果评估、后期优化建议，专业机构的个案调研，提供下刊检测报告。专业的运营执行力强，准时的发布，高效上刊，为客户提供上刊检测报告，关注信息，效果及时掌控;专业的团队对媒体巡查维护。让客户安心放心！服务优势：精准数据，及时掌控：一线媒体投放数据，一线市场消费动态，向客户提供最权威的广告效果,提供预估-评价报告。集约采购，管家服务：集中一线媒体&企业资源统一运作，为客户节约成本，提供一站到底的管家服务精准传播，节约高效：对目标消费者进行精准定位，主导未来消费市场，通过最有效的。最简单的方式传播到消费者并影响消费者。</p>"
},
{
"id": 22,
"name": "领通传媒集团",
"url": "../img/about/strategy/lingtong.jpg",
"content": "<p>公司旗下运营着广告买卖网（www.admaimai.com）和广告易(www.51ade.com)两个网站项目，同时也是中国广告业大会、中国户外广告业大会的主办方。是国家级高新技术企业，北京专精特新企业，国家工商总局扶持广告业发展项目库入库项目，财政部中央文化产业专项扶持资金重点扶持项目，世界华文广告协会战略合作伙伴，中国广告协会会员单位，中国广告主协会会员单位，活动中国电子商务协会等权威部门颁发多项大奖。公司及其旗下项目，是广告产业互联网+的坚定实践探索者。促进广告产业升级，促进广告行业发展，促进广告资源有序流动，推动中国品牌建设。欢迎你加入我们，成为推动广告行业发展的强力一份子。</p>"
},
{
"id": 23,
"name": "北京六赢晨旭广告有限公司",
"url": "../img/about/strategy/liuying.jpg",
"content": "<p>赢传媒庞大的广告客户群让您绝无找不到广告主的烦恼，可以得到六赢传媒作为第三方提供 的费用结算服务， 额度达到，可随时收 到自己应得的广告收入。可实时根据广告主发布的广告内容、要求和单价等信息，完全自主地选择投放广告。可通过及时准确的报表系统直观地了解自己正在投放的各个广告情况及由此带来的收入。可通过六赢传媒对广告主的资质审核制度、预付款制度，以及各种规范的模式及流程,有效保障 自己的权益，完全避免广告投放完成 后无法获得广告佣金的可能。</p>"
},
{
"id": 24,
"name": "明凯广告有限公司",
"url": "../img/about/strategy/mingkai.jpg",
"content": "<p>深圳市明凯广告有限公司是经深圳市工商局批准注册的一家专业的报纸媒体代理广告公司。依托全国各省市主流媒体优势资源，凭借对市场敏锐的触觉，我们为客户的品牌建设、形象推广提供战略性、个性化的广告策划和投放方案 品牌策划公司。</p>"
},
{
"id": 25,
"name": "诺亚金视传媒",
"url": "../img/about/strategy/nuoya.jpg",
"content": "<p>深圳诺亚金视文化传媒有限公司成立于2010年11月，位于深圳南山互联网基地A栋3楼，是一家集影视剧创作、制片发行、广告杂志、活动策划全方位一体化的大型文化传媒公司。公司创业团队20人，其中大学以上学历占95%，研究生以上学历占20%，创业团队均有丰富的专业经验。在以宋洋为核心的研发团队中，汇集了著名演员冯远征老师、金牌编剧汪海林老师、著名活动导演董学海先生等中国影视文化名人。深圳诺亚金视以市场为导向，以科技为根本，以创新为动力，致力于成为'深圳最大最专业的影视提供商'。我们希望能在业务创新、技术突破、深度推广等方面进行全新的尝试，实现用户、合作伙伴、产业的全面价值提升。诺亚金视，做最具原创力的影视文化传媒机构。</p>"
},
{
"id": 26,
"name": "中国品牌传播联盟",
"url": "../img/about/strategy/pinpai10.jpg",
"content": "<p>是资源性、合作性、活动性、非营利性的行业影响力联盟，由海内外的著名品牌企业与主流媒体发起组建，联盟秉承“合作、发展、诚信、共赢”的宗旨，倡导“品牌世界、传播未来”的理念，为联盟会员提供会议论坛、品牌传播、活动管理、企业公关、品牌投融资、艺术传播等服务，致力于推动盟员品牌建立并保持可持续品牌竞争力，建立价值分享平台、资源合作平台，弘扬品牌，智慧传播，构建基业长青。</p><p>联盟树立一个愿景“中国品牌走向世界”，恪守两个原则“诚信与品质”，坚持三个宗旨“资源整合、合作共赢、基业长青”，提供四项服务“品牌会议活动、中国好品牌营销、品牌咨询、媒体传播”，整合五种资源“行业协会、品牌企业、传播媒体、艺术人文、营销智库”，是中外品牌与传播产业的重要合作平台。联盟团队多年来多次策划和执行了各类大型论坛活动，获得各界好评。品牌汇聚、传媒特色、高端引领是联盟活动的主要特征。2013年12月18日，联盟在北京千禧大酒店成功举办第二届中国品牌年会曁品牌金博奖盛典。2013年1月8日晚，首届中国品牌年会曁品牌金博奖颁奖盛典，在北京金隅喜来登酒店圆满落幕。CBCA联盟基于可持续发展的理念，将发挥资源整合的优势，汇聚联盟专家的智慧，为联盟成员与品牌客户提供品牌咨询、品牌传播、大型活动、定制活动、企业公关、会议会展与品牌投资合作等多层次、综合化服务，为促进中国品牌事业的发展而不懈努力。</p>"
},
{
"id": 27,
"name": "深圳市深远倚天贸易有限公司",
"url": "../img/about/strategy/shenyuan8.jpg",
"content": "<p>是五金配件、文具包装材料、各种家私家居用品办公用品、各种电镀、印刷等产品专业生产加工的私营有限责任公司,公司总部设在全国各地,深圳市深远倚天贸易有限公司拥有完整、科学的质量管理体系。深圳市深远倚天贸易有限公司的诚信、实力和产品质量获得业界的认可。</p>"
},
{
"id": 28,
"name": "时代商家杂志社",
"url": "../img/about/strategy/shidai.jpg",
"content": "<p>时代商家是经济社会发展的主导力量，商家的命运折射时代的进程。诞生于深圳经济特区的《时代商家》杂志以‘记录一个时代中国商家的命运’为己任，试图录下我们这个伟大时代的进程。她服务商家，关注商家的心灵和命运，愿与商家共进退，做时代的现场观察者和忠实记录者。 《时代商家》主办单位是深圳市企业联合会（深圳市企业家协会），主要面向中高端企业家、企业中高层管理者和金领、白领阶层，以及经济界学者、专家、传媒人士。 《时代商家》是由深圳市企业联合会主办的财经类杂志，它荟萃全国财经的信息精华，关注当前财经界的热点、焦点及走势，在深入报道各行企业家成功经验的同时，特辟专栏总结其失败的教训，关注企业家的精神家园，强调人文关怀。 由于我们的杂志以实用、抢眼、震撼为特色，以创办中国企业家最喜爱的刊物为目标，所以深受企业家和读者的青睐，目前已有两千多名深圳企业会员订阅《时代商家》，全国发行量也随之大幅增长，面向全国辐射发行，每期发行量高达到50000份，已成为中高阶层白领常阅的财经杂志。同时杂志社正筹备组织‘珠三角媒体联盟俱乐部’，以聚合各媒体力量扩大地域影响。</p>"
},
{
"id": 29,
"name": "上海琅雅实业有限公司",
"url": "../img/about/strategy/shoulang4.jpg",
"content": "<p>成立于2009年，公司从广告材料销售到为广告公司加工，从加工到服务终端客户。从生产到研发，从研发到创新。上海琅雅实业有限公司昂首阔步的向前走。一路坎坷，一路奋勇向前。途中得到了哇哈哈（展示器材客户），上海联通（展示器材客户），法国IV集团（高密度雪弗板客户），克明面业（展示器材客户），上海通用汽车制造有限公司（高密度雪弗板客户）等客户的支持，琅雅人感谢您!</p><p>上海琅雅实业有限公司于2012年正式以终端器材销售研发在上海工商局注册，这预示着上海琅雅实业将进入多元化的经营模式。现上海琅雅实业能为您提供展示器材制作、展示铁艺制作、木展示器材制作、便捷式展示器材销售，亚克力制品、写真制作、UV印刷、丝网印刷、广告雕刻、装潢雕刻、等个性化的广告服务项目。同时新型广告材料高密度雪弗板、拱挤雪弗板、有机玻璃、亚克力板材。销售业务也在不间断的进行,上海琅雅实业有限公司秉承合作共赢，互利互惠的经营理念驰骋在上海广告行业中，琅雅人始终相信，为客户等于为自己。坚持给客户最优的产品，最好的服务。让物真正有所值!上海琅雅实业有限公司欢迎您的来电，您的建议，是我们成长的动力！</p>"
},
{
"id": 30,
"name": "广东速度广告有限公司",
"url": "../img/about/strategy/suduguanggao.jpg",
"content": "<p>广东速度广告有限公司创建于1993年，是一家以户外广告媒体投资、经营与发布管理为主营业务的专业媒体运营商。广东速度广告有限公司创建于1993年，是一家以户外广告媒体投资、经营与发布管理为主营业务的专业媒体运营商，媒体资源覆盖广州、深圳、东莞、佛山、珠海等珠三角主要城市，以及广东地区的城际交通干道、18条高速公路（广深、广佛、广珠、广清、广汕等），拥有200多座T型立柱，楼顶、墙体等大型户外广告牌50多块，媒体总面积超过90,000平方米。公司在近年更一举开发了包括南沙港快速、广佛高速等干线高速公路的收费站媒体，并建立了珠海拱北口岸、广州高铁站等多个媒体项目，成为广东地区最完备、最强势的户外媒体网络平台。</p><p>多年来，我司秉承“客户的成功才是我们的成功”的宗旨与国内外客户、各大广告代理公司及媒体主进行了成功的合作，为700余个知名品牌发布户外广告并提供优质专业的服务。庞大而优越的自有媒体资源网络，专业的运营团队及真诚的服务理念，成为速度户外传媒集团的核心竞争力。当今广告领域充满挑战，面对新形势，速度将矢志向前，不断开拓，力争成为中国最具竞争力的户外广告公司.</p>"
},
{
"id": 31,
"name": "深圳市腾胜兄弟文化有限公司",
"url": "../img/about/strategy/tengsheng.jpg",
"content": "<p>互联网广告公司，代理腾讯、迅雷等媒体广告。致力于客户品牌传播，立志帮客户创造最大的销售商机。我们吸纳有不同兴趣爱好的青年才干，大家共同发挥各自特长，共同发展公司。海纳百川，有你更精彩。</p>"
},
{
"id": 32,
"name": "东莞市天雅广告有限公司",
"url": "../img/about/strategy/tianya.jpg",
"content": "<p>东莞市天雅广告有限公司是一家集设计（策划）、制作、安装、发布、维护于一体的广告公司。主要致力于企业形像工程的塑造、构思和策划；整合设计、制作等多种优势力量推向广告市场，为客户提供从理念构思、标识设计到生产、制作、安装及维修等全方位的广告服务。使我们服务的企业户内外广告形像统一；创造最优化的广告宣传解决方案。公司主要是以全方位服务好每一家企业为目标，以户外广告工程为亮点。专业性与综合性相结合，使公司立足于更高，更远。</p>"
},
{
"id": 33,
"name": "亚洲户外传媒有限公司",
"url": "../img/about/strategy/yazhouhuwai.jpg",
"content": "<p>城市化是中国未来最大的挑战，也是最大的机遇。在仍将持续至少20年的快速城市化进程中，数以亿计的农民进城，众多中小城市的现代化水准也将进一步提高，这为户外广告提供了持续发展的巨大空间。户外媒体是作为城市终端而唯一存在的纯广告媒体，市民越来越多的时间在家外，户外媒体刊播的不只是广告信息而是都市人文情感，因此，中国广告的未来在户外。中国户外广告业的春天即将到来。城市改变中国，户外广告改写城市。以户外广告为核心的城市传播体系正在建立过程中，广阔天地大有可为。</p><p>“亚洲户外传媒”是亚太地区唯一专注于户外广告产业振兴与科学发展的专业机构，并以每年一届、已连续七年成功举办的中国户外广告大会整合各地有识之士，共谋行业可持续发展。《亚洲户外》2009年被中国传媒论坛学术委员会和中国传媒产业投资年会评为“2009中国最具影响专业媒体”，经批准成为国务院国资委底下中国广告主协会媒体专业委员会中代表整个户外广告行业的唯一副主席单位。并受中国广告主协会及世广联媒体委员会的委托，即将启动独立的户外广告受众监测与效果调研，以提升行业整体价值，引导行业科学发展。历经三年多的运营，第二次创业在即，特聘有识之士加盟.</p>"
},
{
"id": 34,
"name": "深圳市一米广告有限公司",
"url": "../img/about/strategy/yimi.jpg",
"content": "<p>一米广告是一家专业媒体代理机构，成立于2004年，主要业务有深圳、广州报刊、电视台广告代理、大型活动策划及整合营销。一米广告致力于传媒行业的长远发展，和深圳特区报、深圳商报、晶报、深圳晚报等一起共同策划了多起有影响力的活动。对外，一米广告非常重视与媒体建立良好合作关系，加强与各大报纸、电视台及电台的沟通，为客户营造一个良好的大众传播环境；对内，一米广告对公司内部进行优化管理，吸收培养广告人才，不断提高、壮大团队的专业水平和合作精神。</p><p>一米广告作为一家经验丰富、资金实力雄厚、专业化经营,致力于发展区域性媒体资源的媒体代理公司，一直秉持专业服务和双赢理念，追求为客户创造真正价值。一米广告集合了多位资深广告传播专业人士，在行业传播研究、传播竞争研究、媒介策略、媒介购买等方面具有强大实力。 一米广告秉承'心诚致远'之精神,精卫填海之恒心, 始终坚持以专业知识配合卓越服务，根据每一位客户的需求制定个性化的服务程式，务求协助客户准确达成目标，创造辉煌成绩。年轻、创新、高效，是一米广告最显著的特征，一米广告在群雄并起的广告公司中，一直以专业的精神、卓越的服务、快捷的速度，为每一位客户提供品位独特的选择。</p>"
},
{
"id": 35,
"name": "博瑞英联企业策划",
"url": "../img/about/strategy/yinglian.jpg",
"content": "<p>深圳市博锐英联企业策划有限公司主要经营：等产品。公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。</p>"
},
{
"id": 36,
"name": "郑州煜盛房地产开发有限公司",
"url": "../img/about/strategy/yisheng.jpg",
"content": "<p>郑州煜盛房地产开发有限公司，业务经理是张文庆，公司注册资本未提供，我公司的办公地址位于国家服务业综合改革试点城市，以新郑国际机场为中心的郑州，河南省郑州市中原区长江路与南三环交叉口东南密垌村委会办公楼，我们有最好的产品和专业的销售和技术团队，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，郑州煜盛房地产开发有限公司是郑州房地产开发商行业知名企业。</p>"
},
{
"id": 37,
"name": "深圳市一线广告有限公司",
"url": "../img/about/strategy/yixian.jpg",
"content": "<p>智通伙伴： 为趋势引导者助力智通伙伴有这么一群人：曾长期供职于深圳一线地产广告公司，服务过全国数百个品牌房地产项目，信仰广告如同信仰上帝。探索的好奇心是驱使我们不断奋进，努力以更开阔的思维，在市场变化中找到一个更系统、更实效、可持续的方法，为客户提供最贴合时代变迁的最佳品牌解决方案。</p>"
},
{
"id": 38,
"name": "深圳中基恒润投资有限公司",
"url": "../img/about/strategy/zhongji6.jpg",
"content": "<p>是中国高端户外媒体领先者，是深圳信息传播制高点。公司运用全封闭信息控制媒体，撬动着千万级大都市的眼球。不仅成功投资运营深圳第一户外传媒公司——东方美晨，还成功投资运营中国LED标识领导者、深圳市企业投资者联合会副会长单位、国家级高新科技企业——深圳市中基恒润科技发展有限公司。</p><p>中基恒润投资为品牌企业搭建最佳取势平台。拥有中国唯一一家对千万级城市进行信息封闭的户外传媒公司；拥有中国第一户外媒体和深圳第一户外媒体网络；拥有深圳全封闭信息控制网络和全国品牌传播效果。媒体受众为主流社会高端人群，其覆盖区域每周人车流量逾1.26亿次。从媒体效果、广告成本分析方面与其他媒体比较，千人成本低、效果佳、性价比优。2012年，地产品牌、金融品牌在深圳媒体广告投入量第一位，协助企业年创造价值数百亿元，创造深圳多项销售记录。中基恒润坚持卓越、尊重、专业、高效的企业发展理念，以诚信为本，以价值、战略为导向，以品质为核心竞争力，以做中国最好的户外媒体投资运营商为目标，致力于为员工、客户、社会创造财富的事业。公司注重回报社会，积极参与社会公益事业。2004年，公司与国家体育总局、深圳市盐田区政府联合举办了“2004中国动力伞精英赛”、“2004中国动力伞拉力赛”；2004年，公司与国家体育总局、深圳市龙岗区政府联合举办了“2004中国热气球全国锦标赛暨中国（深圳）热气球旅游文化节”打破四项世界记录，被国家体育总局授予“航空运动杰出贡献单位”; 2008年成立中基恒润基金会，致力于不发达地区的教育事业。2014年举行了“深商·中基恒润杯”深港澳高尔夫友谊赛。</p>"
}
]